Repository: rxhanson/Rectangle
Catalog: Rectangle/mul.lproj/Main.xcstrings
Source language: en
Languages: ar, ca, cs, de, es, fr, id, it, ja, ko, lt, nb, nl, nn, pl, pt_br, pt_pt, ro, ru, sk, sv_se, tr, uk, vi, zh_hans, zh_hant, zh_hant_hk

# IAo-SY-fd9.title
source: Open…
ar: يفتح…
ca: Obre…
cs: Otevřít…
de: Öffnen…
es: Abrir…
fr: Ouvrir…
id: Buka…
it: Apri…
ja: 開く…
ko: 열기…
lt: Atidaryti…
nb: Åpne…
nn: Opne…
pl: Otwórz…
pt_br: Abrir…
pt_pt: Abrir…
ro: Deschide…
ru: Открыть…
sk: Otvoriť…
sv_se: Öppna…
tr: Aç…
uk: Відкрити…
vi: Mở…
zh_hans: 打开…
zh_hant: 打開⋯
zh_hant_hk: 開啟⋯

source: ijk-EB-dga.title
ar: حدود
ca: Línia de base
de: Schriftlinie
es: Línea de base
fr: Ligne de base
id: Garis Dasar
it: Linea base
ja: ベースライン
ko: 기준선
lt: Pagrindinis rodiklis
nb: Skriftlinje
nl: Basislijn
nn: Skriftline
pl: Poziom bazowy
pt_br: Linha de base
pt_pt: Base de referência
ru: Базовый показатель
sv_se: Baslinje
zh_hans: 基线

# IO3-Hi-7gC.title
source: Export
ar: يصدّر
ca: Exporta
cs: Exportovat
de: Exportieren
fr: Exporter
id: Expor
it: Esporta
ja: エクスポート
ko: 내보내기
lt: Eksportuoti
nb: Eksporter
nn: Eksporter
pt_br: Exportar
pt_pt: Exportar
ro: Exportă
ru: Экспорт
sk: Exportovať
sv_se: Exportera
tr: Dışa Aktar
uk: Експортувати
vi: Xuất
zh_hans: 导出
zh_hant: 輸出
zh_hant_hk: 輸出

# iOQ-1e-esP.title
source: Bottom Center Sixth
ar: مركز القاع السادس
ca: Sisè inferior centre
cs: Spodní prostřední šestina
de: Unteres mittleres Sechstel
es: Sextante abajo centrado
fr: Sixième bas centre
id: Seperenam Tengah Bawah
it: Sesto inferiore centrale
ja: 中央下
ko: 아래 가운데 1/6
lt: Apatinė šeštoji centre
nb: Nedre midtre sjettedel
nl: Middenonder zesde
nn: Nedre midtre sjettedel
pl: Jedna szósta na środku u dołu
pt_br: Sexto inferior central
pt_pt: Sexto Central Inferior
ro: Șesimea din Centru Jos
ru: Нижняя шестая по центру
sk: Spodná prostredná šestina
sv_se: Nedre mitten sjätte
tr: Alt Orta Altıda bir
uk: Нижня центральна шоста частина
vi: 1/6 ở giữa bên dưới
zh_hans: 中下１／６
zh_hant: 中下１／６
zh_hant_hk: 中下１／６

# iWV-c2-BJD.title
source: Open System Preferences
ar: افتح تفضيلات النظام
ca: Obrir preferències del sistema
cs: Otevřít systémové předvolby
de: Systemeinstellungen öffnen
es: Abrir preferencias del sistema
fr: Ouvrir les Préférences Système
id: Buka Preferensi Sistem
it: Apri Preferenze di Sistema
ja: システム環境設定を開く
ko: 시스템 환경설정 열기
lt: Atidaryti sistemos nustatymus
nb: Åpne systeminnstllingene
nl: Open Systeemvoorkeuren
nn: Opna systeminnstllingane
pl: Otwórz ustawienia systemowe
pt_br: Abrir Ajustes do Sistema
pt_pt: Abrir Preferências de Sistema
ro: Deschide Preferințele de Sistem
ru: Открыть Cистемные настройки
sk: Otvoriť systémové predvoľby
sv_se: Öppna systeminställningar
tr: Sistem Tercihlerini Aç
uk: Відкрити Налаштування системи
vi: Mở cài đặt hệ thống
zh_hans: 打开系统偏好设置
zh_hant: 打開系統偏好設定
zh_hant_hk: 開啟系統偏好設定

# iXo-XL-T6q.title
source: Authorize Rectangle
ar: تخويل المستطيل
ca: Autoritza Rectangle
cs: Autorizovat Rectangle
de: Rectangle autorisieren
es: Autorizar Rectangle
fr: Autoriser Rectangle
id: Izinkan Rectangle
it: Autorizza Rectangle
ja: Rectangleを許可
ko: Rectangle 승인
lt: Suteikti Rectangle prieigą
nb: Autoriser Rectangle
nl: Rectangle toestemming geven
nn: Autoriser Rectangle
pl: Autoryzacja Rectangle
pt_br: Autorizar Rectangle
pt_pt: Autorizar Rectangle
ro: Autorizare Rectangle
ru: Дать Rectangle доступ
sk: Autorizovať Rectangle
sv_se: Auktorisera Rectangle
tr: Rectangle'ı Yetkilendir
uk: Авторизувати Rectangle
vi: Cấp phép cho Rectangle
zh_hans: 授权Rectangle
zh_hant: 授權 Rectangle
zh_hant_hk: 授權Rectangle

source: J5U-5w-g23.title
ar: يبرر
ca: Justificar
de: Blocksatz
es: Justificar
fr: Justifier
id: Rata Kanan Kiri
it: Giustifica
ja: 両端揃え
ko: 좌우 정렬
lt: Lygiuoti
nb: Juster
nl: Uitlijnen
nn: Juster
pl: Wyjustuj
pt_br: Justificar
pt_pt: Justificar
ru: Выровнять
sv_se: Justera
zh_hans: 两端对齐

# J6t-sg-Wwz.title
source: Bottom Right
ar: أسفل اليمين
ca: Inferior dreta
cs: Vpravo dole
de: Unten rechts
es: Abajo a la derecha
fr: En bas à droite
id: Kanan Bawah
it: In basso a destra
ja: 右下
ko: 오른쪽 아래
lt: Apačioje dešinėje
nb: Nedre høgre
nl: Rechtsonder
nn: Nedre høgre
pl: Prawy dolny róg
pt_br: Inferior direito
pt_pt: Inferior Direita
ro: Dreapta Jos
ru: Внизу справа
sk: Vpravo dole
sv_se: Nedre högra
tr: Sağ Alt
uk: Нижній правий кут
vi: Góc dưới bên phải
zh_hans: 右下
zh_hant: 右下
zh_hant_hk: 右下

source: J7y-lM-qPV.title
ar: استخدام لا شيء
ca: Utilitzar cap
de: Nicht verwenden
es: Usar ninguno
fr: Ne rien utiliser
id: Tidak Gunakan Apapun
it: Non usare
ja: 使用しない
ko: 사용하지 않음
lt: Nenaudoti
nb: Bruk ingen
nl: Gebruik geen
nn: Bruk ingen
pl: Nie używaj
pt_br: Usar nenhum
pt_pt: Nenhum
ru: Не использовать
sv_se: Använd ingen
zh_hans: 都不使用

source: jBQ-r6-VK2.title
ar: كيرن
ca: Kern
de: Zeichenabstand
es: Kern
fr: Kern
id: Kern
it: Kern
ja: カーニング
ko: 자간
lt: Kernas
nb: Kniping
nl: Kern
nn: Kniping
pl: Kern
pt_br: Kern
pt_pt: Kern
ru: Керн
sv_se: Kerning
zh_hans: 字距调整

source: jFq-tB-4Kx.title
ar: t من اليمين إلى اليسار
ca: Dreta a esquerra
de: Von rechts nach links
es: Derecha a izquierda
fr: De droite à gauche
id: Kanan ke Kiri
it: Da destra a sinistra
ja: 右から左
ko: 오른쪽에서 왼쪽
lt: Iš dešinės į kairę
nb: Høgre til venstre
nl: Van rechts naar links
nn: Høgre til venstre
pl: Z prawej strony do lewej
pt_br: Da direita para a esquerda
pt_pt: Da direita para a esquerda
ru: Справа налево
sv_se: Höger till vänster
zh_hans: \tRight to Left

# Jnd-Lc-nlh.title
source: Next Display
ar: العرض التالي
ca: Següent pantalla
cs: Následující displej
de: Nächster Bildschirm
es: Siguiente Pantalla
fr: Moniteur suivant
id: Tampilan Berikutnya
it: Schermo successivo
ja: 次のディスプレイ
ko: 다음 디스플레이
lt: Kitas ekranas
nb: Neste skjerm
nl: Volgende scherm
nn: Neste skjerm
pl: Następny ekran
pt_br: Próxima tela
pt_pt: Ecrã seguinte
ro: Ecranul Următor
ru: Следующий экран
sk: Nasledujúci displej
sv_se: Nästa skärm
tr: Sonraki Ekran
uk: Наступний екран
vi: Màn hình kế tiếp
zh_hans: 下一个显示器
zh_hant: 下一個顯示器
zh_hant_hk: 下一個顯示器

# jww-Ju-S3d.title
source: do nothing
ar: لا تفعل شيئا
ca: no fer res
cs: nic nedělat
de: Nichts tun
es: no hacer nada
fr: ne rien faire
id: tidak melakukan apapun
it: nessuna azione
ja: 何もしない
ko: 아무것도 하지 않음
lt: nieko nedaryti
nb: gjør ingenting
nn: gjer ingenting
ro: nu face nimic
ru: ничего не делать
sk: nič nerobiť
sv_se: gör ingenting
tr: hiçbir şey yapma
uk: не робити нічого
vi: Không làm gì
zh_hans: 不执行任何操作
zh_hant: 不執行任何動作
zh_hant_hk: 不執行任何操作

# jxe-nr-LDQ.title
source: About
ar: عن
ca: Quant a
cs: O aplikaci
de: Über
es: Acerca de
fr: À propos
id: Tentang
it: Informazioni
ja: Rectangleについて
ko: 정보
lt: Apie Rectangle
nb: Om
nl: Over
nn: Om
pl: O Rectangle
pt_br: Sobre
pt_pt: Sobre
ro: Despre
ru: О Rectangle
sk: O aplikácii
sv_se: Om
tr: Hakkında
uk: Про програму
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於
zh_hant_hk: 關於

source: jxT-CU-nIS.title
ar: شكل
ca: Format
de: Format
es: Formato
fr: Format
id: Format
it: Formato
ja: フォーマット
ko: 포맷
lt: Formatas
nb: Format
nl: Formaat
nn: Format
pl: Format
pt_br: Formato
pt_pt: Formato
ru: Формат
sv_se: Format
zh_hans: 格式

source: KaW-ft-85H.title
ar: العودة إلى المحفوظات
ca: Torna al desat
de: Änderungen zurücksetzen
es: Volver a Guardado
fr: Revenir au dernier enregistrement
id: Kembali ke Simpanan
it: Ritorna a stato salvato
ja: 保存済みに戻す
ko: 다음으로 복귀
lt: Grąžinti į išsaugotą
nb: Gå tilbake til lagra
nl: Terug naar opgeslagen
nn: Gå attende til lagra
pl: Przywróć do zapisanego
pt_br: Descartar alterações
pt_pt: Reverter para Guardado
ru: Вернуть к сохранённому
sv_se: Återgå till sparad
zh_hans: 复原到已存储版本

# Kd2-mp-pUS.title
source: Show All
ar: عرض الكل
ca: Mostra-ho tot
cs: Zobrazit vše
de: Alle einblenden
es: Mostrar todo
fr: Tout afficher
id: Tampilan Semua
it: Mostra tutti
ja: すべて表示
ko: 모두 보기
lt: Rodyti viską
nb: Vis alle
nl: Toon alle
nn: Vis alle
pl: Pokaż wszystko
pt_br: Mostrar todos
pt_pt: Mostrar todos
ro: Arată Toate
ru: Показать всё
sk: Zobraziť všetko
sv_se: Visa allt
tr: Tümünü Göster
uk: Показати все
vi: Hiển thị tất cả
zh_hans: 显示所有
zh_hant: 顯示所有
zh_hant_hk: 顯示所有

source: kIP-vf-haE.title
ar: إظهار الشريط الجانبي
ca: Mostra barra lateral
de: Seitenleiste einblenden
es: Mostrar barra lateral
fr: Afficher la barre latérale
id: Tampilkan Bilah Samping
it: Mostra barra laterale
ja: サイドバーを表示
ko: 사이드바 보기
lt: Rodyti šoninį skydelį
nb: Vis sidefeltet
nl: Toon zijbalk
nn: Vis sidefeltet
pl: Pokaż pasek boczny
pt_br: Mostrar barra lateral
pt_pt: Mostrar Barra lateral
ru: Показать боковую панель
sv_se: Visa sidofältet
zh_hans: 显示边栏

# kx2-tZ-lk8.title
source: Animate footprint
ar: تحريك البصمة
de: Fußabdruck animieren
es: Animar la huella de ventana
fr: Animer l'empreinte
it: Animazione ridimensionamento
ja: 軌跡のアニメーション
ko: 부드러운 스냅 예시 애니메이션
lt: Animuoti seką
nb: Animer fotavtrykk
nn: Animer fotavtrykk
ru: Анимировать след
uk: Анімувати відбиток
vi: Hiển thị vết bố trí
zh_hans: 吸附动画
zh_hant: 動畫

# kXi-dT-zSF.title
source: Spectacle shortcuts are more likely to conflict with other shortcuts
ar: من المرجح أن تتعارض اختصارات النظارات مع الاختصارات الأخرى
ca: És probable que les dreceres de Spectable entren en conflicte amb altres dreceres
cs: U Spectacle zkratek je větší pravděpodobnost konfliktu s jinými zkratkami
de: Spectacle-Kurzbefehle stehen eher mit anderen Kurzbefehlen in Konflikt
es: Los atajos de Spectacle tienen más probabilidades de entrar en conflicto con otros atajos
fr: Les raccourcis de Spectacle ont plus de chance d'être en conflit avec d'autres raccourcis
id: Pintasan Spectacle lebih cenderung bertentangan dengan pintasan lainnya
it: Le abbreviazioni Spectacle hanno maggiori probabilità di conflitto con altre abbreviazioni
ja: Spectacleを使用すると、ショートカットがほかのショートカットと競合する可能性が高まります
ko: Spectacle 단축키는 다른 키 조합과 충돌할 가능성이 있습니다
lt: Spectacle karštieji klavišai tikriausiai sukels konfliktų su kitais karštaisiais klavišais
nb: Spectacle-snarveger kommer mer sannsynleg i konflikt med andre snarveger
nn: Spectacle-snarvegar kjem meir sannsynleg i konflikt med andre snarvegar
pl: Skróty Spectacle są bardziej podatne na konflikt z innymi skrótami
pt_br: Atalhos Spectacle tem mais chance de causar conflitos com outros atalhos
pt_pt: Os atalhos de Spectacle têm maior probabilidade de entrar em conflito com outros atalhos
ro: Scurtăturile Spectacle sunt mai predispuse să se suprapună cu alte scurtături
ru: Горячие клавиши Spectacle с большой вероятностью будут конфликтовать с другими горячими клавишами
sk: U Spectacle skratiek je väčšia pravdepodobnosť konfliktu s inými skratkami
sv_se: Spectacle-genvägar är mer benägna att komma i konflikt med andra genvägar
tr: Spectacle kısayollarının diğer kısayollarla çakışması daha muhtemeldir
uk: Комбінації клавіш Spectacle більш ймовірно конфліктують з іншими комбінаціями клавіш
vi: Phím tắt của Spectacle có nhiều khả năng xung đột với những phím tắt khác
zh_hans: Spectacle 快捷键更有可能与其他快捷键冲突
zh_hant: Spectacle 快速鍵更可能與其他快速鍵相衝突
zh_hant_hk: Spectacle快捷鍵更可能與其他快捷鍵衝突

# kYm-Ye-gOR.title
source: Welcome to Rectangle!
ar: مرحبًا بك في المستطيل
ca: Benvingut a Rectangle!
cs: Vítejte do Rectangle!
de: Willkommen bei Rectangle!
es: ¡Bienvenido a Rectangle!
fr: Bienvenue dans Rectangle !
id: Selamat Datang di Rectangle!
it: Rectangle ti dà il benvenuto!
ja: Rectangleへようこそ！
ko: Rectangle에 오신 것을 환영합니다!
lt: Sveiki atvykę į Rectangle!
nb: Velkommen til Rectangle!
nn: Velkomen til Rectangle!
pl: Witaj w Rectangle!
pt_br: Bem vindo ao Rectangle!
pt_pt: Bem-vindo ao Rectangle!
ro: Bine ai venit în Rectangle!
ru: Добро пожаловать в Rectangle!
sk: Vitajte do Rectangle!
sv_se: Välkommen till Rectangle!
tr: Rectangle'a Hoşgeldiniz!
uk: Ласкаво просимо до Rectangle!
vi: Chào mừng đến với Rectangle!
zh_hans: 欢迎使用 Rectangle！
zh_hant: 歡迎使用 Rectangle！
zh_hant_hk: 歡迎使用Rectangle！

source: Lbh-J2-qVU.title
ar: t من اليسار إلى اليمين
ca: Esquerra a dreta
de: Von links nach rechts
es: Izquierda a derecha
fr: De gauche à droite
id: Kiri ke Kanan
it: Da sinistra a destra
ja: 左から右
ko: 왼쪽에서 오른쪽
lt: Iš kairės į dešinę
nb: Venstre til høgre
nl: Van links naar rechts
nn: Venstre til høgre
pl: Od lewej do prawej
pt_br: Da esquerda para a direita
pt_pt: Da Esquerda para a Direita
ru: Слева направо
sv_se: Vänster till höger
zh_hans: \tLeft to Right

source: LE2-aR-0XJ.title
ar: إحضار الكل إلى المقدمة
ca: Porta tot al davant
de: Alle nach vorne bringen
es: Traer a todos al frente
fr: Tout ramener au premier plan
id: Bawa Semua ke Depan
it: Porta tutti in primo piano
ja: すべてを手前に移動
ko: 모두 앞으로 가져오기
lt: Iškelti viską į priekį
nb: Legg alle øverst
nl: Breng alles naar voren
nn: Legg alle øvst
pl: Umieść wszystko na wierzchu
pt_br: Trazer tudo para a frente
pt_pt: Trazer tudo para a frente
ru: Вынести всё вперёд
sv_se: Ta fram allt
zh_hans: 前置全部窗口

source: Left half, top/bottom half near corners
ar: Moitié gauche, moitié du haut/bas près des coins
cs: Levá polovina, horní/spodní polovina blízko rohů
de: Linke Hälfte, Obere/Untere Hälfte in der Nähe der Ecken
es: Mitad izquierda, mitad superior/inferior cerca de las esquinas
fr: Moitié gauche, moitié du haut/bas près des coins
it: Metà sinistra, metà superiore/inferiore vicino gli angoli
ja: 左半分、画面端付近の上半分・下半分
ko: 왼쪽 반, 위/아래 반에 근접한 모서리
lt: Kairė pusė, viršutinė/apačioje pusė šalia kampų
nb: Venstre halvdel, øverste/nederste halvdel nære hjørne
nn: Venstre halvdel, øvste/nedste halvdel nære hjørne
pt_br: Metade esquerda, metade de cima/baixo próximo das bordas
ru: Левая половина, верхняя/нижняя половина возле углов
sk: Ľavá polovica, horná/spodná polovica blízko rohov
tr: Sol yarım (köşelere yaklaşıldığında ise üst/alt yarım)
uk: Ліва половина, верхня/нижня половина близько кутів
vi: Nửa trái, nửa trên/dưới nếu ngay góc
zh_hans: 左半屏，靠近角落则上／下半屏
zh_hant: 左半，靠近角落則上半／下半
zh_hant_hk: 左半，靠近角落則上半／下半

source: Left or right half
ar: Moitié gauche ou droite
cs: Levá nebo pravá polovina
de: Linke oder Rechte Hälfte
es: Mitad izquierda o derecha
fr: Moitié gauche ou droite
it: Metà destra o sinistra
ja: 左半分または右半分
ko: 왼쪽 또는 오른쪽 반
lt: Kairė arba dešinė pusė
nb: Venstre eller høgre halvdel
nn: Venstre eller høgre halvdel
pt_br: Metade esquerda ou direita
ru: Левая или правая половина
sk: Ľavá alebo pravá polovica
tr: Sol veya sağ yarım
uk: Ліва або права половина
vi: Nửa trái hoặc phải
zh_hans: 左半屏或右半屏
zh_hant: 左半或右半
zh_hant_hk: 左半或右半

# lgE-cR-cQ5.title
source: Go to System Preferences → Security & Privacy → Privacy → Accessibility
ar: انتقل إلى تفضيلات النظام ← الأمان والخصوصية ← الخصوصية ← إمكانية الوصول
ca: Anar a Preferències del sistema → Seguretat i privacitat → Privacitat → Accesibilitat
cs: Jděte do Předvolby systému -> Zabezpečení a soukromí -> Soukromí -> Zpřístupnění
de: Gehen Sie zu Systemeinstellungen → Sicherheit & Datenschutz → Datenschutz → Bedienungshilfen
es: Vaya a Preferencias del sistema → Seguridad y privacidad → Privacidad → Accesibilidad
fr: Allez dans Préférences Système → Sécurité et confidentialité → Confidentialité → Accessibilité
id: Buka Preferensi Sistem → Keamanan & Privasi → Privasi → Aksesibilitas
it: Vai a Preferenze di Sistema → Sicurezza e privacy → Privacy → Accessibilità
ja: システム環境設定→セキュリティとプライバシー→プライバシー→アクセシビリティに移動してください
ko: 시스템 환경설정 → 보안 및 개인 정보 보호 → 개인 정보 보호 → 손쉬운 사용으로 이동하십시오
lt: Eikite į Sistemos nustatymus → Apsauga ir saugumas → Privatumas → Universalusis prieinamumas
nb: Gå til Systeminnstillinger → Personvern og sikkerhet → Personvern → Tilgjengelighet
nl: Ga naar Systeemvoorkeuren → Beveiliging en privacy → Privacy → Toegankelijkheid
nn: Gå til Systeminnstillingar → Personvern og tryggleik → Personvern → Tilgjengelegheit
pl: Przejdź do Preferencji systemowych → Ochrona i prywatność → Prywatność → Dostępność
pt_br: Vá em Preferências do Sistema → Segurança e Privacidade → Privacidade → Acessibilidade
pt_pt: Aceda a Preferências do Sistema → Segurança e Privacidade → Privacidade → Privacidade → Acessibilidade
ro: Deschide System Preferences → Security & Privacy → Privacy → Accesibilitate
ru: Перейдите в Системные настройки → Защита и безопасность → Конфиденциальность → Универсальный доступ
sk: Choďte do Predvoľby systému -> Zabezpečenie a súkromie -> Súkromie -> Sprístupnenie
sv_se: Gå till Systeminställningar → Säkerhet och sekretess → Sekretess → Tillgänglighet
tr: Sistem Tercihleri -> Güvenlik & Gizlilik > Güvenlik > Erişilebilirlik menüsüne gidin.
uk: Перейдіть до Налаштування системи → Безпека та конфіденційність → Конфіденційність → Доступність
vi: Đi đến Cài đặt hệ thống → Quyền riêng tư & Bảo mật → Trợ năng
zh_hans: 前往 系统偏好设置 → 安全性与隐私 → 隐私 → 辅助功能
zh_hant: 前往 系統偏好設定 → 安全性與隱私權 → 隱私權 → 輔助使用
zh_hant_hk: 前往 系統設定 → 保安與私隱 → 私隱 → 輔助使用

# LqQ-pM-jRN.title
source: Bottom Left Sixth
ar: أسفل اليسار السادس
ca: Sisè inferior esquerre
cs: Spodní levá šestina
de: Unteres linkes Sechstel
es: Sextante abajo a la izquierda
fr: Sixième bas gauche
id: Seperenam Kiri Bawah
it: Sesto inferiore sinistro
ja: 左下
ko: 아래 왼쪽 1/6
lt: Apatinė šeštoji kairėje
nb: Nedre venstre sjettedel
nl: Linksonder zesde
nn: Nedre venstre sjettedel
pl: Jedna szósta po lewej u dołu
pt_br: Sexto inferior à esquerda
pt_pt: Sexto Esquerdo Inferior
ro: Șesimea din Stânga Jos
ru: Нижняя шестая слева
sk: Spodná ľavá šestina
sv_se: Nedre vänstra sjätte
tr: Sol Alt Altıda bir
uk: Нижня ліва шоста частина
vi: 1/6 góc dưới bên trái
zh_hans: 左下１／６
zh_hant: 左下１／６
zh_hant_hk: 左下１／６

# ltc-mf-BHr.title
source: When the menu bar icon is hidden, relaunch Rectangle from Finder to open
ar: عندما تكون أيقونة شريط القائمة مخفية ، أعد تشغيل المستطيل من Finder لفتح القائمة
ca: Quan la icona de la barra de menús estigui amagada, torneu a iniciar Rectangle des del Finder per obrir el menú.
cs: Pokud je ikona skrytá v řádku nabídek, tak znovu spusťte Rectangle přes Finder
de: Wenn das Menüleistensymbol ausgeblendet ist, starte Rectangle im Finder neu, um das Menü zu öffnen.
es: Cuando el icono de la barra de menús esté oculto, vuelva a iniciar Rectangle desde el Finder para abrir el menú.
fr: Lorsque l'icône de la barre des menus est masquée, relancez Rectangle depuis le Finder pour ouvrir le menu.
id: Saat ikon bilah menu disembunyikan, luncurkan kembali Rectangle dari Finder untuk membuka menu.
it: Quando l'icona dalla barra dei menu è nascosta, rilancia Rectangle dal Finder per aprire il menu.
ja: メニューバーのアイコンが非表示の場合にメニューを開くには、FinderからRectangleを再起動してください。
ko: 메뉴 막대 아이콘이 숨겨져 있을 경우, Finder에서 Rectangle를 다시 시작하여 메뉴를 여십시오.
lt: Jei meniu juostos piktograma yra paslėpta, paleiskite Rectangle programą iš Finder, kad atidarytumėte meniu.
nb: Når menyradikonet er skjult kan du starte Rectangle fra Finder for å åpne menyen.
nl: Als het menubalk-pictogram verborgen is, start u Rectangle opnieuw vanuit Finder om het menu te openen.
nn: Når menyradikonet er gøymd kan du starta Rectangle frå Finder for å opna menyen.
pl: Gdy ikona paska menu jest ukryta, ponownie uruchom Rectangle z Findera, aby otworzyć menu.
pt_br: Quando o ícone da barra de menus estiver oculto, reinicie o Rectangle pelo Finder para abrir o menu.
pt_pt: Quando o ícone da barra de menus estiver oculto, reinicie o Rectangle do Finder para abrir o menu.
ro: Dacă iconița din bara de meniu este ascunsă, repornește Rectangle din Finder
ru: Если значок строки меню скрыт, перезапустите программу Rectangle из Finder, чтобы открыть меню.
sk: Ak je ikona skrytá v riadku ponúk, znova spustite Rectangle cez Finder
sv_se: När menyradens ikon är dold, starta då Rectangle från Finder för att öppna menyn.
tr: Menü simgesi gizlendiğinde, menüyü açmak için Rectangle'ı Finder ile yeniden açın.
uk: Коли піктограма у рядку меню прихована, перезапустіть Rectangle з Finder для відкриття
vi: Khi biểu tượng trên thanh menu bị ẩn, khởi chạy Rectangle từ Finder để mở lại
zh_hans: 当菜单栏图标被隐藏时，从访达重新开启Rectangle以打开。
zh_hant: 選單列圖示被隱藏時，從 Finder 重新啟動 Rectangle 來打開。
zh_hant_hk: 選單列圖像被隱藏時，從Finder重新啟動Rectangle以開啟。

source: LVM-kO-fVI.title
ar: لصق المسطرة
ca: Enganxa regle
de: Lineal einfügen
es: Pegar Regla
fr: Règle pour coller
id: Tempel Penggaris
it: Incolla righello
ja: ルーラーをペースト
ko: 눈금자 붙여넣기
lt: Įterpti liniuotę
nb: Lim inn linjal
nl: Lineaal plakken
nn: Lim inn linjal
pl: Wklej linijkę
pt_br: Colar régua
pt_pt: Régua de Colar
ru: Вставить линейку
sv_se: Klistra in linjal
zh_hans: 粘贴标尺

# m2F-eA-g7w.title
source: Bottom Right Sixth
ar: السادس الأيمن السفلي
ca: Sisè inferior dreta
cs: Spodní pravá šestina
de: Unteres rechtes Sechstel
es: Sextante abajo a la derecha
fr: Sixième bas droit
id: Seperenam Kanan Bawah
it: Sesto inferiore destro
ja: 右下
ko: 아래 오른쪽 1/6
lt: Apatinė šeštoji dešinėje
nb: Nedre høgre sjettedel
nl: Rechtsonder zesde
nn: Nedre høgre sjettedel
pl: Jedna szósta po prawej u dołu
pt_br: Sexto inferior à direita
pt_pt: Sexto Direito Inferior
ro: Șesimea din Dreapta Jos
ru: Нижняя шестая справа
sk: Spodná pravá šestina
sv_se: Nedre högra sjätte
tr: Sağ Alt Altıda bir
uk: Нижня права шоста частина
vi: 1/6 góc dưới bên phải
zh_hans: 右下１／６
zh_hant: 右下１／６
zh_hant_hk: 右下１／６

source: Maximize
ar: Maximiser
ca: Maximitzar
cs: Maximalizovat
de: Maximieren
es: Maximizar
fr: Maximiser
id: Maksimalkan
it: Massimizza
ja: 最大化
ko: 최대화
lt: Maksimizuoti
nb: Maksimer
nn: Maksimer
pl: Maksymalizuj
pt_br: Maximizar
pt_pt: Maximizar
ro: Maximizează
ru: Максимизировать
sk: Maximalizovať
sv_se: Maximera
tr: Tamamını kapla
uk: Максимізувати
zh_hans: 最大化
zh_hant: 放到最大
zh_hant_hk: 放到最大

# MDd-Sm-sUx.title
source: About Todo Mode
ar: حول تودو مود
ca: Quant al mode Todo
cs: O Todo módu
de: Über den To-Do-Modus
es: Acerca del modo 'Todo'
fr: À propos du mode Todo
id: Tentang Mode Todo
it: Informazioni sulla modalità In evidenza
ja: ToDoモードについて
ko: Todo 모드에 대해
lt: Apie Todo režimą
nb: Om Gjøreliste-modus
nn: Om Gjereliste-modus
pt_br: Sobre o Todo Mode
ro: Despre Modul Todo
ru: О Todo режиме
sk: O Todo móde
sv_se: Om Att göra-läge
tr: Todo Modu Hakkında
uk: Про режим Завдань
vi: Giới thiệu chế độ Todo
zh_hans: 关于待办模式
zh_hant: 關於待辦模式
zh_hant_hk: 關於待辦模式

# mFt-Kg-UYG.title
source: Top Left Sixth
ar: أعلى اليسار السادس
ca: Sisè superior esquerre
cs: Horní levá šestina
de: Oberes linkes Sechstel
es: Sextante arriba a la izquierda
fr: Sixième haut gauche
id: Seperenam Kiri Atas
it: Sesto superiore sinistro
ja: 左上
ko: 위 왼쪽 1/6
lt: Viršutinė šeštoji kairėje
nb: Øvre venstre sjettedel
nl: Linksboven zesde
nn: Øvre venstre sjettedel
pl: Jedna szósta po lewej u góry
pt_br: Sexto superior à esquerda
pt_pt: Sexto Esquerdo Superior
ro: Șesimea din Stânga Sus
ru: Верхняя шестая слева
sk: Horná ľavá šestina
sv_se: Övre vänstra sjätte
tr: Sol Üst Altıda bir
uk: Верхня ліва шоста частина
vi: 1/6 góc trên bên trái
zh_hans: 左上１／６
zh_hant: 左上１／６
zh_hant_hk: 左上１／６

source: mK6-2p-4JG.title
ar: تحقق من القواعد مع التدقيق الإملائي
ca: Revisa la gramàtica amb l'ortografia
de: Rechtschreib- und Grammatikprüfung
es: Revisar la gramática con la ortografía
fr: Vérifier la grammaire avec l'orthographe
id: Periksa Tata Bahasa Dengan Ejaan
it: Controlla grammatica insieme all'ortografia
ja: スペルと一緒に文法をチェック
ko: 맞춤법 및 문법 검사
lt: Patikrinti gramatiką naudojant rašybos tikrinimą
nb: Kontroller grammatikk og stavemåte
nl: Grammatica en spelling controleren
nn: Kontroller grammatikk og stavemåte
pl: Sprawdź gramatykę
pt_br: Verificar gramática com ortografia
pt_pt: Verificar gramática com ortografia
ru: Проверить грамматику с помощью правописания
sv_se: Kontrollera grammatik med stavning
zh_hans: 检查拼写和语法

source: MkV-Pr-PK5.title
ar: نسخ المسطرة
ca: Regla de còpia
de: Lineal kopieren
es: Copiar regla
fr: Règle pour copier
id: Salin Penggaris
it: Copia righello
ja: ルーラーをコピー
ko: 눈금자 복사하기
lt: Nukopijuoti liniuotę
nb: Kopier linjal
nl: Lineaal kopiëren
nn: Kopier linjal
pl: Kopiuj linijkę
pt_br: Copiar régua
pt_pt: Régua de Cópia
ru: Скопировать линейку
sv_se: Kopiera linjal
zh_hans: 拷贝标尺
